{
  "who_we_are": {
    "title": "Quem somos",
    "text": "Somos uma obra de inspiração cristã católica, nascida do compromisso com a defesa da vida humana desde a concepção, vivida por meio da oração, da intercessão e da confiança na ação de Deus na história. A Adoção Espiritual é uma resposta de fé ao valor sagrado da vida humana e nasce da certeza de que toda pessoa é querida, amada e chamada por Deus. Pela oração perseverante, cada participante torna-se guardião da vida. Atuamos em plena sintonia com o ensinamento da Igreja Católica e somos uma associação civil sem fins lucrativos, a serviço da promoção e defesa da vida."
  },
  "about": {
    "badge": "Como Funciona",
    "title1": "A Adoção Espiritual é um",
    "title2": "amoroso acolhimento através da",
    "title3": "oração.",
    "para1": "Consiste na proteção de uma criança concebida, cujo nome só Deus conhece, através da oração diária durante nove meses.",
    "para2": "Apoiamos o direito à vida desde a concepção até a morte natural, seguindo os ensinamentos de fé e reparação pedidos por Nossa Senhora de Fátima.",
    "button": "Faça sua adoção"
  },
  "whatIs": {
    "badge": "Conheça",
    "title": "O Que é a Adoção Espiritual?",
    "description": "A Adoção Espiritual é viver a maternidade e a paternidade espiritual em relação às crianças ameaçadas pelo aborto.",
    "button": "Saiba mais"
  },
  "stories_page": {
    "badge": "Testemunhos",
    "title": "Histórias de Vida",
    "read_more": "Saiba mais",
    "items": {
      "1": {
        "title": "9 famosos que escaparam do aborto",
        "description": "Eles estiveram no alvo do aborto; mas porque escaparam e tiveram a oportunidade de nascer, puderam realizar os próprios talentos.",
        "date": "26/10/2023"
      },
      "2": {
        "title": "Padre Pio fez uma mulher ver o Papa que ela abortou",
        "description": "A criança que você matou no seu ventre com o aborto, nos desígnios de Deus, devia se tornar esse papa.",
        "date": "17/01/2026"
      },
      "3": {
        "title": "Emocionante testemunho de um Padre que quase foi abortado",
        "description": "Testemunho do Padre Matheus Aquino, da Arquidiocese de São Sebastião do Rio de Janeiro.",
        "date": "01/11/2023"
      },
      "4": {
        "title": "Sua avó obrigou sua mãe a abortar, mas ela sobreviveu",
        "description": "No oitavo mês de gravidez foi obrigada a abortar contra sua vontade. Mas a criança que crescia em seu ventre tinha um propósito na vida, para além da morte.",
        "date": "01/11/2023"
      },
      "5": {
        "title": "Homem já adotou mais de 100 crianças que seriam abortadas",
        "description": "O vietnamita Tong Phuoc Phuc é mais um exemplo maravilhoso de heróis da vida real! Se não fosse por ele, mais de cem crianças teriam sido abortadas no seu país.",
        "date": "01/11/2023"
      }
    }
  },
  "stories_content": {
    "famosos": {
      "date": "26 de Outubro, 2023",
      "title": "9 famosos que escaparam do aborto",
      "intro": "Eles estiveram no alvo do aborto; mas porque escaparam e tiveram a oportunidade de nascer, puderam realizar os próprios talentos.",
      "p1": "Todos temos o direito a nascer; não importa quantos erros alguém possa cometer, há sempre uma razão maior para essa pessoa existir. Sempre vale a pena deixar cada um realizar o próprio show nessa terra! Tendo isso em vista, é quase impossível acreditar que os famosos abaixo quase não nasceram. Se fosse o caso, o mundo não seria o mesmo sem eles!",
      "jobs": {
        "title": "Steve Jobs",
        "text": "Imagina a sua vida sem um Mac, I-Phone ou I-Pad? Se Joanne Schieble, com então 22 anos, tivesse desistido de levar a gestação a termo, a tecnologia não seria como conhecemos hoje. Joanne, mãe biológica de Steve Jobs, engravidou do namorado sírio e decidiu colocar o bebê para adoção. Ela escolheu uma família financeiramente capaz de pagar pelos estudos universitários do bebê, porém quando os candidatos a pais descobriram que Joanne esperava um menino, recuaram porque queriam uma menina. Joanne, a ponto de dar a luz e sem tempo para procurar uma nova família, acabou concordando em entregar o filho para um casal humilde. Jobs, em entrevista, declarou ser agradecido por não ter terminado em um aborto."
      },
      "bieber": {
        "title": "Justin Bieber",
        "text": "Em seu livro “Nowhere But Up”, Pattie Mallette, mãe de Justin Bieber, conta que quando se viu grávida aos 17 anos, foi pressionada a realizar um aborto. Mas isso nunca foi uma opção: “eu sabia que não poderia fazer isso”, revelou em entrevista. “A única coisa que eu sabia é que eu deveria manter a gestação. Eu não sabia como faria isso, mas eu apenas sabia que não poderia abortar”, disse. Aos 18 anos, Pattie deu à luz a Justin em Ontário (Canadá) e o criou com a ajuda de seus pais Bruce e Diane, avós do cantor."
      },
      "bolanos": {
        "title": "Roberto Gómez Bolaños",
        "text": "Em um breve comercial no México, Roberto Gómez Bolaños (conhecido no Brasil por sua atuação como Chaves e Chapolin), revelou que quando sua mãe estava grávida sofreu um acidente em que quase morreu. Os médicos então recomendaram que ela abortasse. “Abortar, eu? Jamais!” respondeu a mãe. “Ela defendeu a vida, a minha vida. É graças a ela que eu estou aqui”, afirmou."
      },
      "boyle": {
        "title": "Susan Boyle",
        "text": "Quando Bridget Boyle, aos 45 anos, engravidou, os médicos consideraram a gestação de risco e por isso a aconselharam a abortar. “Mas isso era impensável para minha mãe, uma católica devota. Eu só estou aqui porque ela teve fé”, contou a britânica. Durante o parto, uma cesária de emergência, Susan sofreu falta de oxigênio e nasceu com pouco peso. Por isso, os médicos disseram a mãe: “Susan nunca será nada, não espere muito dela.” Em sua auto-biografia, Susan disse que os médicos não deveriam ter feito esse comentário. “O que eles não sabiam é que eu sou uma lutadora e tentei durante toda minha vida provar que eles estavam errados”. Susan Boyle ganhou atenção internacional durante uma apresentação no programa “Britain’s Got Talent”. Seu primeiro álbum “I Dreamed a Dream” (2009) bateu recordes de vendas no Reino Unido e totalizou quase 14 milhões de cópias vendidas no mundo. Susan ganhou dois Grammys e é conhecida por apoiar causas caritativas."
      },
      "ronaldo": {
        "title": "Cristiano Ronaldo",
        "text": "Quando Maria Dolores descobriu que estava grávida pela quarta vez, procurou por um médico para realizar o aborto. Este, porém, respondeu que não havia nenhuma razão física para abortar e que esse bebê lhe traria muita alegria na vida. Sem a cumplicidade do médico, Dolores tentou outros métodos de aborto que não funcionaram. Por fim, disse que “se a vontade de Deus é que esta criança nasça, que assim seja!” Durante o parto, o mesmo médico disse uma frase que ficou para sempre na memória de Dolores: “Com pés como estes, será um jogador de futebol!” Em outras consultas, o médico vendo a preocupação da mãe, a animava dizendo: “Alegra-te, mulher, este bebê vai te dar muita sorte na vida e muitas felicidades!” Cristiano é hoje a camisa 7 do clube espanhol Real Madrid e é considerado o maior jogador de futebol português de todos os tempos."
      },
      "dion": {
        "title": "Celine Dion",
        "text": "A mãe da cantora canadense ficou devastada ao saber que esperava por Celine, sua 14˚ criança, e contou a um padre que pretendia fazer um aborto; o sacerdote, então, a convenceu a não fazer isso e a aceitar o bebê. “Devo a minha vida a este padre”, disse a cantora. “Quando minha mãe superou a decepção, ela não perdeu tempo com auto-piedade e me amou tão apaixonadamente quanto ao meu irmão mais novo”, declarou."
      },
      "bocelli": {
        "title": "Andrea Bocelli",
        "text": "Quando sua mãe estava grávida, foi hospitalizada com apendicite. Em função do tratamento, os médicos a aconselharam a abortar porque o bebê poderia nascer com deficiências. Mesmo assim, a jovem mãe se recusou e deu à luz a Andrea Bocelli, que nasceu com uma voz capaz de emocionar audiências em todo o mundo."
      },
      "silva": {
        "title": "Thiago Silva",
        "text": "Dona Angela, mãe do jogador de futebol Thiago Silva, disse que pensou em abortar. “Eu cheguei a chorar no colo do meu pai dizendo que não queria fazer o aborto, mas que eu também não tinha condição de criar mais um filho. Só que ele não deixou que eu fizesse isso, que cometesse um pecado!”, contou a mãe. De origem humilde, Thiago cresceu na favela de Santa Cruz, na Zona Oeste do Rio de Janeiro. Hoje, o caçula de dona Angela, é considerado um dos melhores (e mais caros) zagueiros no mundo."
      },
      "nicholson": {
        "title": "Jack Nicholson",
        "text": "Aos 17 anos, June Frances Nicholson, apesar de pressionada pelos colegas a abortar, deu à luz a um bebê a quem chamou de Jack. June deixou o filho com os seus pais, John e Ethel, e o menino cresceu acreditando que os avós eram seus pais e que June era sua irmã. Somente após a morte da mãe, Nicholson descobriu a própria história. “Minha única emoção é gratidão, literalmente, pela minha vida. Se June e Ethel tivessem menos caráter, eu nunca teria chegado a viver. Essas mulheres me deram o presente da vida”, disse."
      }
    },
    "padre_pio": {
      "date": "17 de Janeiro, 2026",
      "title": "Padre Pio fez uma mulher ver o Papa que ela abortou",
      "intro": "\"A criança que você matou no seu ventre com o aborto, nos desígnios de Deus, devia se tornar esse papa.\"",
      "p1": "Na vida de S. Padre Pio de Pietrelcina há este belo e interessante episódio.",
      "p2": "Para uma mulher que foi ao seu confessionário, o padre Pio disse:<br /><strong>“Feche os olhos e me diga o que vê.”</strong>",
      "p3": "A senhora obedeceu, fechou os olhos e disse: “Vejo uma praça enorme com muita gente. Entre as pessoas, vejo uma procissão que se move solenemente. Vejo no tribunal muitos padres, bispos e cardeais: todos precedem um papa que está assumindo no trono. Sim, vejo precisamente um papa no trono (era a cadeira gestacional) e uma grande multidão que aclama esse papa, muito bonita … Mas o que tudo isso significa?”",
      "p4": "O padre Pio respondeu: <strong>“A criança que você matou no seu ventre com o aborto, nos desígnios de Deus, devia se tornar esse papa”.</strong>",
      "p5": "A pobre mulher gritou e desmaiou ao lado do confessionário.",
      "source": "(Retirado de: E. Boninsegna, Ero curato, ora sono da curare, Verona, Manuscrito profissional, 2019, pág. 139)."
    },
    "matheus": {
      "date": "01 de Novembro, 2023",
      "title": "Emocionante testemunho de um Padre que quase foi abortado",
      "intro": "Testemunho do Padre Matheus Aquino, da Arquidiocese de São Sebastião do Rio de Janeiro.",
      "p1": "O Padre Matheus Aquino compartilha com profunda humildade e gratidão o milagre da sua própria vida. Em um relato que toca o coração, ele revela como esteve próximo de não nascer, mas como a mão de Deus e a corajosa decisão de sua mãe mudaram o destino de sua existência e o conduziram ao sacerdócio.",
      "p2": "\"Eu sou fruto de um 'sim' à vida. Se hoje sou padre, se hoje posso servir aos irmãos e celebrar a Eucaristia, é porque alguém acreditou que a minha vida tinha um valor infinito desde a concepção.\"",
      "p3": "Sua história é um farol de esperança para tantas mães que, em momentos de desespero e incerteza, consideram o aborto como única saída. O testemunho do Padre Matheus é um lembrete vivo de que nunca sabemos as maravilhas que Deus reserva para cada criança que Ele permite ser gerada.",
      "p4": "Assista ao vídeo acima para conhecer o relato completo deste sacerdote do Rio de Janeiro que hoje dedica sua vida a proclamar o Evangelho da Vida."
    },
    "melissa": {
      "date": "07 de Fevereiro, 2017",
      "title": "Sua avó obrigou sua mãe a abortar, mas ela sobreviveu",
      "intro": "No oitavo mês de gravidez foi obrigada a abortar contra sua vontade. Mas a criança que crescia em seu ventre tinha um propósito na vida, para além da morte.",
      "source_meta": "MADRI, 07 fev. 17 / 06:00 pm (ACI/Actuall)",
      "p1": "No oitavo mês de gravidez, uma universitária de 19 anos, de Ohio (Estados Unidos), foi obrigada a abortar contra sua vontade. Mas a criança que crescia em seu ventre tinha um propósito na vida, para além da morte.",
      "p2": "O aborto não foi sucedido e nasceu uma menina chamada Melissa. Entretanto, a recém-nascida teve que enfrentar outro desafio.",
      "p3": "Quando uma criança abortada nasce viva, os abortistas tem a obrigação de lhe negar a assistência médica para que morra sozinha. Mas nessa ocasião uma enfermeira desafiou esta ordem e levou Melissa para o hospital a fim de que recebesse os cuidados adequados.",
      "p4": "Melissa pesava apenas um quilo e sofria de graves problemas respiratórios, os médicos disseram que teria uma vida cheia de complicações e não havia esperança para o seu futuro.",
      "p5": "Entretanto, Melissa foi adotada por uma família que lutou pela sua vida. Quando completou 14 anos, a sua família adotiva lhe explicou que era adotada. Esta notícia causou uma mudança radical em sua vida.",
      "p6": "Um novo mundo de perguntas vinha à sua mente: “Fiquei surpresa quando meus pais me disseram que eu era adotada. Quem era então a minha mãe biológica? Quais eram as minhas raízes? De onde eu vim?”, reconhece.",
      "p7": "Com tantas perguntas sem nenhuma resposta, durante os anos seguintes a jovem começou a investigar nos papéis da adoção e nos registros médicos à procura de pistas que a levassem à sua mãe biológica.",
      "subtitle1": "A tragédia por trás da verdade",
      "p8": "Depois de muito tempo lutando com os entraves burocráticos, descobriu uma verdade que escondia muitos segredos:",
      "p9": "“Descobri que havia sobrevivido a um aborto, mas a história se complicava e, na medida em que ia investigando, me deparei com a dura realidade”, diz Melissa.",
      "p10": "Na verdade, a mãe biológica de Melissa tinha sido obrigada a abortar. O mais surpreendente desta história é saber quem a obrigou e cometeu este crime: a avó de Melissa, uma “enfermeira” que trabalhava em um lugar que praticavam abortos e não hesitou em organizar tudo para matar a sua própria neta antes do seu nascimento, no oitavo mês de gestação.",
      "p11": "A crueldade da sua avó não tinha limites. Ao descobrir que o bebê havia sobrevivido ao aborto, a deixou em um quarto para que morresse sozinha. Foi a bondade de outra enfermeira que a salvou. Sem que a avó percebesse, ela chamou uma ambulância para transferir a recém-nascida a um hospital.",
      "subtitle2": "Uma mãe enganada e atormentada",
      "p12": "Mas havia um segundo segredo nesta história, a mãe biológica de Melissa não sabia que a sua filha tinha sobrevivido ao aborto. Disseram-lhe que havia falecido e durante todos esses anos havia vivido atormentada por ter matado o seu bebê.",
      "p13": "Quando Melissa soube da terrível história do seu nascimento, experimentou uma luta em seu interior. “Não queria contar para ninguém, estava envergonhada e ao mesmo tempo com raiva, vivi vários anos desolada por isso. Mas percebi que se eu não contasse, a minha mãe biológica nunca saberia que eu estava viva”, afirma a Fox News.",
      "p14": "Demorou vários anos para experimentar o verdadeiro perdão. Graças à sua fé cristã conseguiu superar o trauma do seu nascimento, inclusive chegou a entrar em contato com a sua mãe biológica.",
      "p15": "“Agora, sei que minha avó queria mudar o meu destino para que não estivesse no mundo. Por algum motivo, meu nascimento e minha adoção foram um segredo para todo o mundo. Mas não aguento mais permanecer com este segredo. Quero contar minha história para ajudar a salvar milhões de bebês que são abortados a cada ano. Quero ajudar as mães para que tomem a decisão de apostar pela vida de seus filhos”, continua Melissa.",
      "p16": "O aborto é um assunto de direitos humanos, por isso, esta sobrevivente faz parte do movimento pró-vida nos Estados Unidos.",
      "p17": "“Uma vez, li uma estatística que dizia que cada aborto afeta sete pessoas, não apenas a mãe, mas o pai, os avós, irmãos… Se foram feitos 58 milhões de abortos nos últimos 44 anos, equivale a no mínimo 406 milhões de pessoas que sofreram as consequências de um aborto”.",
      "p18": "Assim, Melissa lançou uma mensagem de ânimo para a comunidade pró-vida que está sendo perseguida. “Às pessoas que zombam e ridicularizam a vida humana eu somente posso mostrar amor, podemos amar as pessoas, mas não compartilhar a sua forma de pensar, mesmo se não acreditam que a vida tem valor único”, afirma.",
      "p19": "Melissa também criticou a Planned Parenthood, o primeiro provedor de abortos nos Estados Unidos. “Tenho certeza que se tivessem levado a minha mãe para abortar no centro Planned Parenthood eu não teria sobrevivido: lá não existe piedade. E mesmo que eu tivesse sobrevivido ao aborto, eles fariam tudo para que eu não estivesse viva”, sentencia.",
      "p20": "Agora, Melissa Ohden é autora de vários livros nos quais fala sobre o perdão e o sentido da vida. Além disso, criou o site “Os sobreviventes do aborto”, uma comunidade para que as pessoas que sobreviveram a um aborto possam encontrar ajuda psicológica e social.",
      "p21": "Na vida pessoa, Melissa formou sua própria família. É mãe de duas filhas e a mais velha, Olivia, nasceu no mesmo hospital onde ela foi cuidada após sobreviver ao aborto."
    },
    "tong": {
      "date": "01 de Novembro, 2023",
      "title": "Homem já adotou mais de 100 crianças que seriam abortadas",
      "intro": "O vietnamita Tong Phuoc Phuc é mais um exemplo maravilhoso de heróis da vida real! Se não fosse por ele, mais de cem crianças teriam sido abortadas no seu país.",
      "p1": "O vietnamita Tong Phuoc Phuc é mais um exemplo maravilhoso de heróis da vida real! Se não fosse por ele, mais de cem crianças teriam sido abortadas no seu país. Sim, ele é pai de dezenas de crianças que poderiam nunca ter nascido.",
      "p2": "Essa história de amor começou em 2001, quando a esposa de Phuc estava grávida e teve muitas complicações. Durante o parto, que foi extremamente difícil, Phuc viu que muitas das mulheres que entravam na sala de perto saíam de lá sem os seus bebês.",
      "p3": "Ele não entendia muito bem o motivo no início. Só depois Phuc foi se dar conta de que as crianças tinham sido abortadas, ao ver que os médicos estavam jogando os fetos no lixo. Phuc ficou mexido com o que viu e pediu para levar os corpos para casa.",
      "p4": "Com uma vida humilde, ele juntou todas suas economias que tinha de seu trabalho como construtor para comprar um campo onde pudesse enterrar os restos dos bebês que eram jogados no lixo. A esposa de Phuc achou tudo muito estranho no começo, a ponto de pensar que o marido tivesse enlouquecido. Mesmo assim, ele continuou e, hoje, mais de 10 mil fetos descansam em paz no campo comprado por ele.",
      "p5": "Desde então, as mães que abortaram as crianças visitam o cemitério para rezar por seus filhos. Além disso, mulheres grávidas com risco de aborto passaram a procurar por Phuc em busca de ajuda. Ele então abriu as portas da sua casa para recebê-las e se ofereceu para adotar os bebês que elas não pudessem criar.",
      "p6": "Phuc fica com os pequenos até que as mães tenham condições de poder cuidar deles por conta própria.",
      "subtitle": "Nomes com Significado",
      "p7": "Os meninos adotados por ele ganham o nome de <strong>Vihn</strong> (que significa “Honra”), e as meninas são chamadas de <strong>Tam</strong> (que significa “Coração”). O segundo nome é sempre o da mãe ou da cidade de origem dela – caso a mãe volte para buscá-la.",
      "p8": "O sobrenome é Phuc mesmo, pois ele considera todos como se fossem seus filhos. Phuc diz que “essas crianças agora têm um lar seguro. Estou disposto a ajudar e a ensiná-las a serem boas pessoas”.",
      "p9": "Cuidar de mais de cem crianças não é uma tarefa fácil, mas Phuc não pretende parar por aqui. Ele declarou que continuará “esse trabalho até meu último suspiro de vida, e encorajo meus filhos a continuarem ajudando outras pessoas desprivilegiadas”."
    }
  },
  "intro": {
    "title": "O que é a Adoção Espiritual?",
    "text": "A Adoção Espiritual é o exercício da maternidade e paternidade espiritual com as crianças ameaçadas pelo aborto. Imagine que em algum lugar que somente Deus conhece, surgiu uma criança que não está sendo esperada. Quando os pais descobrirem sua existência, irão se assustar e considerar o aborto como solução. Seja a mãe ou o pai espiritual desta criança. Acolha-a com seu carinho e amor por meio de uma breve oração diária durante 9 meses.",
    "button": "Saiba mais"
  },
  "howToParticipate": {
    "badge": "Participe",
    "title": "Como participar?",
    "description": "A participação na Adoção Espiritual começa com a intenção de cuidar espiritualmente de uma criança que só Deus conhece, ameaçada pelo aborto, de sua mãe e da sua família. Expressamos essa nossa intenção através da oração que dá início a Adoção Espiritual.",
    "button": "Saiba mais"
  },
  "whoIsItFor": {
    "title": "Para quem recomendamos a Adoção Espiritual",
    "description": "Mulheres que passaram pela experiência do aborto, para os idosos, para os jovens, para as crianças e para os casais que não conseguem ter filhos próprios",
    "button": "Saiba mais"
  },
  "patrons": {
    "badge": "Nossos Padroeiros",
    "title": "Conheça Nossos Padroeiros",
    "description": "Conheça os santos e beatos que inspiram nossa missão em defesa da vida.",
    "button": "Saiba mais",
    "guadalupe": {
      "name": "Nossa Senhora de Guadalupe",
      "description": "Padroeira das Américas e protetora dos nascituros"
    },
    "ulma": {
      "name": "Família Ulma",
      "description": "Beatos mártires em defesa da vida"
    }
  },
  "stories": {
    "badge": "Testemunhos",
    "title": "Histórias Inspiradoras",
    "description": "O homem é chamado a uma plenitude de vida que se estende muito para além das dimensões da sua existência terrena, porque consiste na participação da própria vida de Deus.<br /><br />Ao se eliminar um embrião humano, comete-se um atentado contra um ser que já carrega em si todas as potencialidades da pessoa que será.<br /><br />Conheça belas histórias em defesa da vida.",
    "button": "Saiba mais"
  },
  "partners": {
    "badge": "Parceiros",
    "title": "Nossos Parceiros",
    "description": "Conheça quem caminha conosco nesta missão."
  },
  "formation": {
    "badge": "Aprenda",
    "title": "Formação",
    "description": "Conheça mais sobre o tema em defesa da vida.",
    "button": "Saiba mais"
  },
  "commitment": {
    "badge": "Seu Compromisso",
    "title": "Compromisso Diário",
    "step1": {
      "title": "Santo Rosário",
      "text": "Rezar um dos mistérios do Rosário (uma dezena) todos os dias durante nove meses."
    },
    "step2": {
      "title": "Oração Especial",
      "text": "\"Senhor Jesus, peço-Vos por esta criança concebida, adotada espiritualmente por mim, que corre o perigo de ser morta pelo aborto...\"",
      "link": "Ver oração completa"
    },
    "step3": {
      "title": "Ação Adicional",
      "text": "Acrescentar espontaneamente um propósito diário, como um pequeno sacrifício ou boa obra."
    },
    "button": "Iniciar Adoção agora"
  },
  "faq": {
    "badge": "Dúvidas Comuns",
    "title": "Perguntas Frequentes",
    "description": "Separamos algumas dúvidas comuns, mas caso essas não te ajudem, entre em contato conosco. Estamos prontos para te ajudar!",
    "button": "Saiba mais",
    "q1": {
      "question": "Quem pode participar da Adoção Espiritual?",
      "answer": "Qualquer pessoa: leigos, religiosos, crianças, jovens e adultos. Basta ter o desejo de salvar uma vida através da oração."
    },
    "q2": {
      "question": "Posso adotar mais de uma criança por vez?",
      "answer": "A regra recomenda adotar uma criança de cada vez, para que o compromisso seja vivido com fidelidade durante os 9 meses."
    },
    "q3": {
      "question": "O que fazer se eu esquecer de rezar um dia?",
      "answer": "Não é pecado, mas o esquecimento prolongado interrompe a Adoção. Se esquecer um dia, continue normalmente no dia seguinte. Se esquecer por muito tempo, deve-se reiniciar o compromisso."
    },
    "q4": {
      "question": "Como escolher o nome da criança?",
      "answer": "Você não precisa escolher um nome, pois Deus já a conhece. Mas se desejar, pode dar um nome simbólico para facilitar sua oração."
    }
  },
  "hero": {
    "slide1": {
      "tag": "Seja um Anjo da Guarda",
      "title": "Adote espiritualmente uma criança.",
      "text": "Proteja uma vida em perigo de ser interrompida pelo aborto através da oração diária durante nove meses.",
      "ctaPrimary": "Faça sua Adoção",
      "ctaSecondary": "Saiba Mais"
    },
    "slide2": {
      "tag": "Movimento em Defesa da Vida",
      "title": "Oração que salva vidas.",
      "text": "Milhares de crianças já foram salvas por intermédio de pessoas que se comprometeram com a oração diária.",
      "ctaPrimary": "Quero Ajudar",
      "ctaSecondary": "Nossa História"
    },
    "slide3": {
      "tag": "Fé e Compromisso",
      "title": "Um ato de amor ao próximo.",
      "text": "Adoção espiritual não requer recursos financeiros, apenas o seu tempo e o seu coração voltados para Deus.",
      "ctaPrimary": "Comece Agora",
      "ctaSecondary": "Perguntas"
    },
    "scroll": "Role para ver mais"
  },
  "footer": {
    "brand": {
      "desc": "Um movimento de oração em defesa dos nascituros, protegendo a vida desde a concepção."
    },
    "links1": {
      "title": "Adoção Espiritual",
      "item1": "Quem somos",
      "item2": "Fale conosco",
      "item3": "Doe aqui",
      "item4": "Downloads",
      "item5": "Política de Privacidade"
    },
    "bottom": {
      "rights": "© 2026 Adoção Espiritual. Todos os direitos reservados.",
      "version": "v4.3",
      "privacy": "Privacidade",
      "terms": "Termos"
    }
  },
  "highlights": {
    "badge": "Fique por dentro",
    "title": "Destaques & Notícias",
    "view_all": "Ver todos",
    "news1": {
      "tag": "Igreja",
      "title": "Os Papas sobre o Aborto",
      "desc": "Confira o que os últimos Papas falaram sobre a importância de defender a vida desde a concepção.",
      "read_more": "Leia mais"
    },
    "news2": {
      "tag": "Testemunho",
      "title": "Testemunhos de Vida",
      "desc": "Relatos emocionantes de quem diz sim à vida mesmo em meio às dificuldades da gestação.",
      "read_more": "Leia mais"
    },
    "news3": {
      "tag": "Missão",
      "title": "Em Defesa da Vida",
      "desc": "Conheça as ações práticas que realizamos para proteger os que ainda não têm voz.",
      "read_more": "Leia mais"
    }
  },
  "links": {
    "item1": {
      "title": "Adoção Espiritual",
      "subtitle": "EM DEFESA DA VIDA",
      "description": "Tudo o que você precisa saber sobre a Adoção Espiritual."
    },
    "item2": {
      "title": "INSTAGRAM",
      "description": "Aqui nos comunicamos com você no dia a dia"
    },
    "item3": {
      "title": "FACEBOOK",
      "description": "Também estamos presentes por aqui, partilhando conteúdos diariamente"
    },
    "item4": {
      "title": "YOUTUBE",
      "description": "Acesse nosso canal e acompanhe conteúdos formativos e inspiradores"
    },
    "item5": {
      "description": "Ficou com alguma dúvida? Entre em contato conosco!"
    },
    "item_app": {
      "title": "MEU BEBÊ ESPIRITUAL",
      "description": "Acompanhe o crescimento de seu bebê adotado espiritualmente.",
      "download": "Baixe o aplicativo",
      "android": "Android",
      "ios": "iOS",
      "or": "ou"
    },
    "item6": {
      "description": "Se precisar, escreva para nós."
    }
  },
  "general": {
    "back": "Voltar"
  },
  "donate": {
    "title": "Colabore com nosso projeto",
    "banner_overlay": "Sua contribuição faz a diferença!",
    "description": "Você pode ajudar nosso projeto fazendo uma doação via chave PIX ou por transferência bancária. Sua contribuição nos auxilia a cobrir os custos dos materiais de divulgação como carteirinhas, panfletos, banners, entre outros, além de despesas operacionais e a manutenção de nossas mídias.",
    "pix_title": "PIX",
    "pix_key_label": "Chave PIX (E-mail):",
    "bank_title": "Dados Bancários",
    "bank_label": "Banco:",
    "bank_name": "Banco Bradesco",
    "agency_label": "Agência:",
    "account_label": "Conta Corrente:",
    "cnpj_label": "CNPJ:"
  },
  "privacy": {
    "title": "Política de Privacidade",
    "intro": "A sua privacidade é importante para nós.",
    "p1": "É política do Adoção Espiritual respeitar a sua privacidade em relação a qualquer informação sua que possamos coletar no site Adoção Espiritual, e outros sites que possuímos e operamos. Solicitamos informações pessoais apenas quando realmente precisamos delas para lhe fornecer um serviço. Fazemo-lo por meios justos e legais, com o seu conhecimento e consentimento. Também informamos por que estamos coletando e como será usado.",
    "p2": "Apenas retemos as informações coletadas pelo tempo necessário para fornecer o serviço solicitado. Quando armazenamos dados, protegemos dentro de meios comercialmente aceitáveis para evitar perdas e roubos, bem como acesso, divulgação, cópia, uso ou modificação não autorizados.",
    "p3": "Não compartilhamos informações de identificação pessoal publicamente ou com terceiros, exceto quando exigido por lei.",
    "p4": "O nosso site pode ter links para sites externos que não são operados por nós. Esteja ciente de que não temos controle sobre o conteúdo e práticas desses sites e não podemos aceitar responsabilidade por suas respectivas políticas de privacidade.",
    "p5": "Você é livre para recusar a nossa solicitação de informações pessoais, entendendo que talvez não possamos fornecer alguns dos serviços desejados.",
    "p6": "O uso continuado de nosso site será considerado como aceitação de nossas práticas em torno de privacidade e informações pessoais. Se você tiver alguma dúvida sobre como lidamos com dados do usuário e informações pessoais, entre em contato conosco.",
    "cookies": {
      "title": "Política de Cookies Adoção Espiritual",
      "what_title": "O que são cookies?",
      "what_text": "Como é prática comum em quase todos os sites profissionais, este site usa cookies, que são pequenos arquivos baixados no seu computador, para melhorar sua experiência. Esta página descreve quais informações eles coletam, como as usamos e por que às vezes precisamos armazenar esses cookies. Também compartilharemos como você pode impedir que esses cookies sejam armazenados, no entanto, isso pode fazer o downgrade ou 'quebrar' certos elementos da funcionalidade do site.",
      "how_title": "Como usamos os cookies?",
      "how_text": "Utilizamos cookies por vários motivos, detalhados abaixo. Infelizmente, na maioria dos casos, não existem opções padrão do setor para desativar os cookies sem desativar completamente a funcionalidade e os recursos que eles adicionam a este site. É recomendável que você deixe todos os cookies se não tiver certeza se precisa ou não deles, caso sejam usados para fornecer um serviço que você usa.",
      "disable_title": "Desativar cookies",
      "disable_text": "Você pode impedir a configuração de cookies ajustando as configurações do seu navegador (consulte a Ajuda do navegador para saber como fazer isso). Esteja ciente de que a desativação de cookies afetará a funcionalidade deste e de muitos outros sites que você visita. A desativação de cookies geralmente resultará na desativação de determinadas funcionalidades e recursos deste site. Portanto, é recomendável que você não desative os cookies.",
      "set_title": "Cookies que definimos",
      "account": "Cookies relacionados à conta Se você criar uma conta conosco, usaremos cookies para o gerenciamento do processo de inscrição e administração geral. Esses cookies geralmente serão excluídos quando você sair do sistema, porém, em alguns casos, eles poderão permanecer posteriormente para lembrar as preferências do seu site ao sair.",
      "login": "Cookies relacionados ao login Utilizamos cookies quando você está logado, para que possamos lembrar dessa ação. Isso evita que você precise fazer login sempre que visitar uma nova página. Esses cookies são normalmente removidos ou limpos quando você efetua logout para garantir que você possa acessar apenas a recursos e áreas restritas ao efetuar login.",
      "newsletter": "Cookies relacionados a boletins por e-mail Este site oferece serviços de assinatura de boletim informativo ou e-mail e os cookies podem ser usados para lembrar se você já está registrado e se deve mostrar determinadas notificações válidas apenas para usuários inscritos/não inscritos.",
      "orders": "Pedidos processando cookies relacionados Este site oferece facilidades de comércio eletrônico ou pagamento e alguns cookies são essenciais para garantir que seu pedido seja lembrado entre as páginas, para que possamos processá-lo adequadamente.",
      "surveys": "Cookies relacionados a pesquisas Periodicamente, oferecemos pesquisas e questionários para fornecer informações interessantes, ferramentas úteis ou para entender nossa base de usuários com mais precisão. Essas pesquisas podem usar cookies para lembrar quem já participou numa pesquisa ou para fornecer resultados precisos após a alteração das páginas.",
      "forms": "Cookies relacionados a formulários Quando você envia dados por meio de um formulário como os encontrados nas páginas de contacto ou nos formulários de comentários, os cookies podem ser configurados para lembrar os detalhes do usuário para correspondência futura.",
      "preferences": "Cookies de preferências do site Para proporcionar uma ótima experiência neste site, fornecemos a funcionalidade para definir suas preferências de como esse site é executado quando você o usa. Para lembrar suas preferências, precisamos definir cookies para que essas informações possam ser chamadas sempre que você interagir com uma página for afetada por suas preferências."
    },
    "third_party": {
      "title": "Cookies de Terceiros",
      "intro": "Em alguns casos especiais, também usamos cookies fornecidos por terceiros confiáveis. A seção a seguir detalha quais cookies de terceiros você pode encontrar através deste site.",
      "analytics": "Este site usa o Google Analytics, que é uma das soluções de análise mais difundidas e confiáveis da Web, para nos ajudar a entender como você usa o site e como podemos melhorar sua experiência. Esses cookies podem rastrear itens como quanto tempo você gasta no site e as páginas visitadas, para que possamos continuar produzindo conteúdo atraente. Para mais informações sobre cookies do Google Analytics, consulte a página oficial do Google Analytics.",
      "third_party_analytics": "As análises de terceiros são usadas para rastrear e medir o uso deste site, para que possamos continuar produzindo conteúdo atrativo. Esses cookies podem rastrear itens como o tempo que você passa no site ou as páginas visitadas, o que nos ajuda a entender como podemos melhorar o site para você.",
      "testing": "Periodicamente, testamos novos recursos e fazemos alterações subtis na maneira como o site se apresenta. Quando ainda estamos testando novos recursos, esses cookies podem ser usados para garantir que você receba uma experiência consistente enquanto estiver no site, enquanto entendemos quais otimizações os nossos usuários mais apreciam.",
      "ads": "À medida que vendemos produtos, é importante entendermos as estatísticas sobre quantos visitantes de nosso site realmente compram e, portanto, esse é o tipo de dados que esses cookies rastrearão. Isso é importante para você, pois significa que podemos fazer previsões de negócios com precisão que nos permitem analizar nossos custos de publicidade e produtos para garantir o melhor preço possível."
    },
    "more_info": {
      "title": "Mais informações",
      "text": "Esperemos que esteja esclarecido e, como mencionado anteriormente, se houver algo que você não tem certeza se precisa ou não, geralmente é mais seguro deixar os cookies ativados, caso interaja com um dos recursos que você usa em nosso site."
    },
    "effective_date": "Esta política é efetiva a partir de Outubro de 2020."
  },
  "what_is_page": {
    "title": "O Que é a Adoção Espiritual?",
    "intro_p1": "A Adoção Espiritual é o exercício da maternidade e paternidade espiritual com as crianças ameaçadas pelo aborto. Imagine que em algum lugar que somente Deus conhece, surgiu uma criança que não está sendo esperada. Quando os pais descobrirem sua existência, irão se assustar e considerar o aborto como solução. Seja a mãe ou o pai espiritual desta criança. Acolha-a com seu carinho e amor por meio de uma breve oração diária durante 9 meses.",
    "intro_p2": "Um dos benefícios da Adoção Espiritual é a feliz convicção de que um ser humano, desejado por Deus e enviado a este mundo para cumprir sua missão, está sendo salvo. Assim, as mães e os pais espirituais sentem a felicidade por dar seu amor gratuito a uma criança e a mãe dela e sentem-se perfeitamente alinhados com Deus, a fonte de toda a vida.",
    "manifesto": {
      "title": "Adoção Espiritual - Uma manifestação de autêntico e palpável amor em favor da vida.",
      "p1": "Na base de nossa vida cristã temos o mandamento do amor. Nele Deus está nos lembrando que não podemos ser indiferentes em relação ao nosso próximo. No mundo atual, nossos mais vulneráveis irmãos são os nascituros, ameaçados pelo aborto, pois eles não podem se defender sozinhos. É a nossa missão salvá-los desta ameaça.",
      "p2": "Na maioria das vezes o aborto é apresentado como um procedimento totalmente seguro que não prejudica a saúde da mulher. Esconde-se os reais perigos da realização do aborto e da existência da síndrome pós-aborto. Por amor às mulheres, precisamos conscientizá-las e oferecer a elas o apoio necessário para nunca escolherem o aborto como solução no caso de uma gravidez indesejada.",
      "p3": "Através da Adoção Espiritual, nós podemos proteger eficazmente à criança e ajudar a sua mãe."
    },
    "child_gesture": {
      "title": "Gesto de amor à criança",
      "p1": "A Adoção Espiritual, em primeiro lugar, defende a vida da criança, ameaçada pelo aborto. A tradição da Igreja Católica sempre considerou a vida humana como algo que deve ser protegido e favorecido em todas as fases de sua existência. A ciência honesta, que leva em consideração os dados científicos conhecidos e a simples lógica, reconhece a concepção como o início de uma nova vida, o começo da existência de um novo ser humano que possui seu organismo distinto do organismo do pai e da mãe, mesmo que durante os primeiros 9 meses dependa totalmente desta última.",
      "p2": "Defendendo um nascituro estamos provando nosso amor a ele e a Deus que é a fonte de vida. Por mais que as vezes uma nova vida surge sem a intenção dos pais, para Deus não há erro - cada pessoa é por Ele amada, desejada e enriquecida com dons e talentos para cumprir uma importante missão neste mundo.",
      "p3": "Na proposta da Adoção Espiritual, somos convidados a zelar por uma criança ameaçada pelo aborto nos primeiros 9 meses após a sua concepção. Acreditamos que Deus, em Sua misericórdia e onipotência, ajudará essa criança a sobreviver a esse momento mais difícil, ser acolhida e amada por sua própria família ou por uma família adotiva.",
      "p4": "Por outro lado, sabemos que tirar a vida de qualquer pessoa propositalmente, especialmente de um nascituro indefeso, é um ato inaceitável e desnecessário. Por mais que a mãe da criança não tenha as condições para garantir o futuro de seu filho, existem muitas iniciativas que visam ajudar a mãe durante tempo da gravidez e tem também muitas famílias que sonham adotar um filho e dar para ele o lar e muito amor."
    },
    "mother_gesture": {
      "title": "Gesto de amor à mãe",
      "p1": "A oração da Adoção Espiritual não apenas protege a vida da criança que enfrenta a ameaça do aborto, mas também resguarda a mãe da criança das diversas consequências que podem surgir após o procedimento. Os defensores do aborto muitas vezes o retratam como um procedimento seguro e livre de riscos quando realizado com a devida assistência médica. No entanto, isso está longe de ser verdadeiro. A medicina reconhece várias complicações físicas e psicológicas associadas ao aborto. De acordo com o Dr. Maurício Price, as graves consequências do aborto estão sempre presentes, seja ele realizado de forma legal ou clandestina.",
      "p2": "Além disso, é importante destacar que em pesquisas envolvendo mulheres que enfrentaram complicações após o aborto:",
      "bullet1": "Mais de 90% relataram que não receberam informações adequadas para tomar uma decisão informada.",
      "bullet2": "Mais de 80% afirmaram que provavelmente não teriam optado pelo aborto se não tivessem sido fortemente encorajadas por terceiros, incluindo conselheiros de aborto.",
      "bullet3": "83% mencionaram que teriam decidido levar a gravidez adiante se tivessem recebido apoio de seus parceiros, famílias ou outras pessoas significativas em suas vidas."
    },
    "physical_consequences": {
      "title": "Consequências físicas:",
      "text": "Os cientistas médicos apontam as seguintes complicações: laceração do colo uterino, que pode resultar em partos prematuros subsequentes; perfuração uterina; risco de infertilidade; perigo de danos nos intestinos, trompas e bexiga; remoção do útero (histerectomia) e/ou do endométrio (mucosa); gravidez ectópica (fora do local adequado); introdução de solução salina na corrente sanguínea da mãe; e óbito materno, independentemente do método abortivo."
    },
    "psychological_consequences": {
      "title": "Consequências psicológicas:",
      "p1": "Psicólogos e psiquiatras apontam os seguintes distúrbios como os mais recorrentes: flashbacks do momento do aborto; crises de histeria; sentimento de culpa; visões ou sonhos com a criança abortada; dificuldade em manter e desenvolver relacionamentos interpessoais; ansiedade e medo de outra gravidez; queda na estima pessoal pela destruição do próprio filho; depressão; e nove vezes mais propensão ao suicídio.",
      "p2": "Os estudos mostram que as mulheres que abortam têm um conjunto de sintomas psicológicos que ocorrem com muito mais frequência do que entre mulheres que não abortam. Esses sintomas incluem flashbacks (63%), tentativas de suicídio (28%), ataques histéricos (51%), perda de autoconfiança e autoestima (82%), transtornos alimentares como anorexia ou bulimia (39%), uso de drogas ilegais (41%) e perda de prazer durante a relação sexual (59%).",
      "p3": "O aborto está relacionado com aumento da depressão, comportamento violento, abuso de álcool e drogas, gravidez de substituição e ligação maternal reduzida com filhos nascidos posteriormente. Esses fatores estão intimamente associados ao abuso infantil e parecem confirmar a avaliação clínica individual ligando o aborto pós-trauma com os maus tratos.",
      "p4": "Um estudo com 1.000 mulheres, para descobrir as diferenças entre as adolescentes que tinham dado à luz e as que tinham praticado o aborto diante de uma gravidez inesperada, constatou que as adolescentes que procederam ao aborto manifestaram cinco vezes mais necessidade de ajuda psicológica do que as que tiveram seus filhos. A pesquisadora afirma que “ser mãe na adolescência é inevitavelmente uma experiência que implica dificuldades, mas a ocorrência de problemas psicológicos com a prática do aborto é muito maior do que com a condução da gravidez”."
    },
    "spiritual_consequences": {
      "title": "Consequências espirituais:",
      "p1": "A Igreja Católica aborda de maneira clara, em vários documentos, o valor da vida humana desde a concepção até a morte natural. Destaca a necessidade de protegê-la e ressalta a gravidade do ato do aborto, tanto para as mulheres que o praticam quanto para aqueles que colaboram com tais práticas.",
      "p2": "Essa perspectiva encontra sua base no quinto mandamento de Deus, que nos alerta contra qualquer ação, palavra, pensamento ou omissão que resulte na perda da vida de outro ser humano. Segundo essa visão, aquele que mata ou colabora com a morte do próximo está em oposição a Deus, que é a fonte da vida, não da morte. Assim, além do mal praticado em relação ao outro, o agressor ou colaborador dessa agressão prejudica a si mesmo e à sua própria história.",
      "p3": "A injustiça do assassinato é reconhecida não apenas por aqueles que creem, mas por todo ser humano que preserva a saúde mental e não se deixa seduzir por ideologias desumanas. Daí a razão pela qual a maioria dos países inclui o direito à vida como fundamental e inalienável em suas constituições.",
      "p4": "A pessoa que pratica ou colabora com o aborto compromete gravemente sua relação com Deus e com o próximo. Isso acarreta consequências espirituais sérias, ultrapassando a dimensão temporal. Portanto, ao defender a vida dos nascituros, não estamos apenas protegendo a criança ameaçada pelo aborto, mas também a mãe dela e todas as demais pessoas envolvidas, das implicações espirituais desse ato.",
      "citations_intro": "Aqui estão algumas citações dos documentos da Igreja que abordam esse tema.",
      "donum_vitae": {
        "title": "INSTRUÇÃO SOBRE O RESPEITO À VIDA HUMANA NASCENTE E A DIGNIDADE DA PROCRIAÇÃO da Congregação para a Doutrina da Fé, Donum vitae:",
        "quote1": "“A inviolabilidade do direito do ser humano inocente à vida « desde o momento da concepção até à morte »,[14] é um sinal e uma exigência da inviolabilidade mesma da pessoa à qual o Criador concedeu o dom da vida. (Donum vitae n. 4)",
        "quote2": "“O fruto da geração humana, desde o primeiro momento da sua existência, isto é, a partir da constituição do zigoto, exige o respeito incondicional que é moralmente devido ao ser humano na sua totalidade corporal e espiritual. O ser humano deve ser respeitado e tratado como pessoa desde a sua concepção e, por isso, desde aquele mesmo momento devem ser-lhe reconhecidos os direitos da pessoa, entre os quais, antes de tudo, o direito inviolável de cada ser humano inocente à vida”. (Donum vitae n. 5,1)"
      },
      "gaudium_et_spes": {
        "title": "CONSTITUIÇÃO PASTORAL DO CONCÍLIO VATICANO II, GAUDIUM ET SPES, SOBRE A IGREJA NO MUNDO ACTUAL:",
        "quote": "“Deus, senhor da vida, confiou aos homens, para que estes desempenhassem dum modo digno dos mesmos homens, o nobre encargo de conservar a vida. Esta deve, pois, ser salvaguardada, com extrema solicitude, desde o primeiro momento da concepção; o aborto e o infanticídio são crimes abomináveis.” (Gaudium et Spes, n. 51)"
      },
      "catechism": {
        "title": "CATECISMO DA IGREJA CATÓLICA:",
        "p2271": "2271. Desde o século I, a Igreja afirmou a maldade moral de todo aborto provocado. Este ensinamento não mudou. Continua invariável. O aborto direto, quer dizer, querido como um fim ou como um meio, é gravemente contrário à lei moral:.",
        "p2272": "2272. A cooperação formal para um aborto constitui uma falta grave. A Igreja sanciona com uma pena canônica de excomunhão este delito contra a vida humana. “Quem provoca aborto, seguindo-se o efeito, incorre em excomunhão latae sententiae”(Dir. Canonico 1398), isto é, “pelo próprio fato de cometer o delito ” e nas condições previstas pelo Direito. Com isso, a Igreja não quer restringir o campo da misericórdia. Simplesmente, manifesta a gravidade do crime cometido, o prejuízo irreparável causado ao inocente morto, a seus pais e a toda a sociedade."
      }
    },
    "family_gesture": {
      "title": "GESTO DE AMOR A FAMÍLIA",
      "p1": "A adoção espiritual beneficia também a família da criança da qual adotamos espiritualmente.",
      "p2": "O lugar natural de surgir uma nova vida é na família. Por isso o acolhimento de uma nova vida está intrinsicamente ligado com aquilo que a família é na sua essência. Da família esperamos o amor, o acolhimento, o carinho, a segurança, a intimidade nas relações e o conhecimento das nossas raízes.",
      "p3": "A criança tem direito de ser acolhida pelos seus pais e outros familiares. Assim sendo inserida em uma estrutura que é capaz de garantir para ela tudo que o ser humano precisa para o bom desenvolvimento psicológico, espiritual e social. Por outro lado, a criança concebida é para os membros da família: “o filho”, “o irmão”, “o neto”, “o sobrinho”, etc. Negando o direito de nascer a esta criança a família atinge a si mesma e de certa forma suas futuras gerações.",
      "p4": "Através da oração diária da adoção espiritual, estamos protegendo a família da criança, pela qual rezamos, das consequências do aborto e zelando para que seja saudável na sua estrutura, nas suas relações, no seu contexto atual e futuro."
    },
    "history": {
      "title": "Como surgiu a Adoção Espiritual?",
      "p1": "O início da Adoção Espiritual está associado às aparições de Nossa Senhora em Fátima. Nas suas mensagens Maria pedia que rezemos o Rosário, façamos a penitência em reparação pelos pecados que mais ofendem a Deus. Não temos dúvidas que um dos pecados que mais entristece e ofendem a Deus é o aborto.",
      "p2": "Abraçando o pedido de Maria o movimento “Exército Azul de Nossa Senhora de Fátima”, fundado em 1947 nos EUA, lançou o propósito de oração pelas crianças ameaçadas pelo aborto.",
      "p3": "A Arquidiocese do Rio de Janeiro apresentou a proposta da Adoção Espiritual em 8 de outubro de 2020, como um gesto concreto para encerrar a Semana Nacional da Vida daquele ano, cujo tema era \"Vida, dom e compromisso\"."
    }
  },
  "participate_page": {
    "title": "Como participar?",
    "intro": "A participação na Adoção Espiritual começa com a intenção de cuidar espiritualmente de uma criança que só Deus conhece, ameaçada pelo aborto, de sua mãe e da sua família. Expressamos essa nossa intenção através da oração que dá início a Adoção Espiritual.",
    "start_prayer": {
      "title": "Oração Inicial",
      "text": "Maria, Virgem Santíssima, Mãe de Deus, e todos os anjos e santos, eu (seu nome), guiado(a) pelo desejo de colaborar na defesa dos nascituros, hoje, dia (data) decido com firmeza adotar espiritualmente uma criança, cujo nome é conhecido apenas por Deus, e prometo durante nove meses, a cada dia, rezar em defesa da sua vida, e para que no futuro possa se tornar uma pessoa digna e honesta. Amém."
    },
    "commitment": {
      "title": "Compromisso Diário",
      "intro": "A partir desse momento o seu compromisso da Adoção Espiritual é rezar diariamente, durante 9 meses, um mistério do terço (1 Pai-nosso e 10 Ave-Marias) e a seguinte oração:",
      "prayer": "Senhor Jesus, pela intercessão de Maria, Vossa Mãe, que Vos acolheu com amor, e pela intercessão de São José, homem de confiança que cuidou de Vós após o nascimento, peço-Vos por esta criança concebida, adotada espiritualmente por mim, que corre o perigo de ser abortada. Dai a sua mãe e aos outros familiares o amor e a coragem de deixá-la viver, vós, que lhe concedestes a vida. Amém."
    },
    "end_prayer": {
      "title": "Oração de Encerramento",
      "intro": "No último dia, do 9º mês, terminando a adoção espiritual podemos fazer a seguinte oração:",
      "text": "Senhor Jesus, hoje, meu filho espiritual nasceu, e confio plenamente que ele foi acolhido com muito amor e carinho. Abençoai-o em todos os seus caminhos. Que ele cresça trazendo para este mundo o amor que vem de Vós e os talentos que enriquecerão a humanidade. Esteja sempre com ele e que ele nunca se afaste de Vós! Agradeço, Senhor, pela maravilhosa experiência da maternidade/paternidade espiritual.",
      "footer": "Ao encerrar esta adoção espiritual, podemos iniciar uma nova, pedindo que Deus escolha outra criança que Ele conhece e que corre o risco de ser abortada. Manifestamos nossa intenção de cuidar dela espiritualmente por meio da oração que inicia a Adoção Espiritual."
    },
    "who_can": {
      "title": "Quem pode participar da Adoção Espiritual?",
      "text": "A Adoção Espiritual se apresenta, em sua simplicidade, como uma iniciativa aberta a todos: leigos, consagrados, homens, mulheres, pessoas de todas as idades (sendo as crianças acompanhadas por seus pais)."
    },
    "recommendations": {
      "title": "Para quem recomendamos a Adoção Espiritual?",
      "aborto": {
        "title": "Para as pessoas que cometeram aborto",
        "p1": "Mulheres que passaram pela experiência do aborto, especialmente aquelas que não tinham plena consciência do mal que praticavam ou que se sentiam pressionadas pelo pai da criança, pela família ou por circunstâncias dramáticas nas quais a criança foi concebida, ao aderirem à Adoção Espiritual, encontram acolhimento na Misericórdia de Deus. Tomar ações concretas em defesa da vida, como por meio da prática da Adoção Espiritual, traz consolo às mulheres, restabelecendo a paz interior e curando os corações feridos.",
        "p2": "Deus Misericordioso, ao perdoar o ato do aborto, espera que as mulheres e seus familiares envolvidos neste pecado nunca mais o cometam. Contudo, não é apenas isso que Deus espera; Ele também anseia pela conversão dos corações. Na prática, isso significa compreender o direito à vida desde a concepção até a morte natural, ter consciência da gravidade do pecado do aborto e se engajar na defesa da vida, especialmente das crianças que estão em risco de serem abortadas."
      },
      "idosos": {
        "title": "Para os idosos",
        "p1": "A Adoção Espiritual proporciona aos idosos, que frequentemente experimentam solidão e sensação de inutilidade, um renovado sentido para a vida e o sofrimento. Nela, os idosos descobrem uma missão significativa na qual podem participar, independentemente dos desafios de saúde ou limitações decorrentes da idade. A Maternidade e Paternidade Espiritual para os idosos reaviva o sentimento de amor, pois percebem que há uma vida que necessita de cuidado e oração, gerando uma maior felicidade. Eles experimentam grande alegria no coração ao poderem servir e auxiliar os mais indefesos."
      },
      "jovens": {
        "title": "Para os jovens",
        "p1": "A oração da Adoção Espiritual gera significativos frutos na vida dos jovens. Muitos deles reconhecem como benefícios desse compromisso o fortalecimento na prática da castidade, bem como uma compreensão mais profunda da própria sexualidade como um dom de Deus.",
        "p2": "Por meio da Adoção Espiritual, os jovens estão se preparando de maneira mais madura para o sacramento do matrimônio e para acolher mais conscientemente o dom dos filhos. Para aqueles jovens que se sentem desamparados diante da vastidão do mal do aborto, a Adoção Espiritual proporciona um senso de responsabilidade e comprometimento em salvar a vida dos mais vulneráveis."
      },
      "criancas": {
        "title": "Para as crianças",
        "p1": "Para as crianças que, com a orientação dos pais, assumem o compromisso da Adoção Espiritual, isso se torna um exercício de maturidade espiritual, conscientizando-as sobre o valor da vida."
      },
      "casais": {
        "title": "Para os casais que não conseguem ter filhos próprios",
        "p1": "Para os casais que ainda não conseguiram ter filhos biológicos, a Adoção Espiritual proporciona a vivência da beleza da maternidade e paternidade espiritual. Isso aprimora a experiência do amor gratuito e, em alguns casos, serve como estímulo para iniciar o processo de adoção legal."
      }
    }
  },
  "patrons_content": {
    "ulma": {
      "title": "Família Ulma",
      "subtitle": "Beatos mártires em defesa da vida",
      "p1": "No início da Segunda Guerra Mundial, Józef Ulma era um cidadão proeminente no vilarejo de Markowa: bibliotecário, fotógrafo, ativo na vida social e na Associação da Juventude Católica local. Ele era um fruticultor e apicultor. Sua esposa, Wiktoria Niemczak Ulma, era dona de casa. Eles se casaram em 7 de julho de 1935 na Igreja de Santa Doroteia, em Markowa.",
      "p2": "Juntos, eles tiveram sete filhos: Stanisława (Stasia), Barbara (Basia), Władysła (Władzio), Franciszek (Franio), Antoni (Antoś), Maria (Marysia) e um sétimo bebê que estava em gestação. A tragédia que se abateu sobre a família Ulma e os judeus escondidos em sua casa tornou-se um símbolo de coragem e solidariedade em meio à brutalidade da ocupação nazista. O exemplo de compaixão e altruísmo demonstrado pelos Ulma permanece como um testemunho da resistência silenciosa de pessoas comuns diante do terror e da injustiça.",
      "p3": "No ano de 1942, os nazistas deportaram várias famílias judias de Markowa para os Campos de Concentração como parte de sua política antissemita. Apenas aqueles que estavam escondidos nas casas de camponeses sobreviviam à perseguição. Na fazenda do casal Ulma, oito judeus encontraram abrigo: Saul Godman, um comerciante de gado, e seus quatro filhos, conhecidos como Szall. Também as irmãs Golda Grünfeld e Layka Didner, com uma filha.",
      "p4": "Inspirado na parábola de Jesus sobre o \"Bom Samaritano\", Józef Ulma abrigou todos os oito judeus em sua casa, reservando em sigilo o sótão para se esconderem das buscas dos oficiais nazistas. Eles o ajudavam em trabalhos complementares, enquanto estavam escondidos, para aliviar as despesas incorridas. No entanto, os Ulmas foram denunciados por Włodzimierz Leś, um policial nazista que havia tomado posse dos imóveis da família Szall e queria se livrar de seus legítimos proprietários.",
      "p5": "Nas primeiras horas da manhã de 24 de março de 1944, uma patrulha da polícia alemã de Łańcut, comandada pelo tenente Eilert Dieken, chegou à casa dos Ulmas, que ficava nos arredores do vilarejo. Os alemães cercaram a casa e fizeram de refém os moradores. Todos os oito judeus foram assassinados com tiros. Em seguida, assassinaram a gestante Wiktoria e seu marido diante de moradores, que foram obrigados a assistir a cena como forma de lição.",
      "p6": "Mais tarde, Eilert Dieken deu a ordem para matar também os seis filhos da família com um tiro na nuca, que choravam ao verem os corpos dos pais, \"para que não houvesse problemas com eles\". Durante a execução, Wiktoria entrou em trabalho de parto de seu sétimo filho, ficando o bebê com a cabeça e o peito à mostra entre as pernas de sua mãe após o massacre.",
      "p7": "A morte dos judeus e da família Ulma fora comemorada pelos nazistas com saques na propriedade, piadas e bebedeira. Em janeiro de 1945, os parentes dos Ulmas exumaram os corpos que estavam no terreno da casa, em covas distintas das dos judeus, e os sepultaram no cemitério paroquial de Markowa. Ali, o túmulo tornou-se local de constante peregrinação de devotos que veneram a família.",
      "p8": "Em abril de 2023, os restos mortais da família foram exumados e foram transladados para um altar lateral da igreja paroquial de Santa Doroteia em Markowa, por ocasião da beatificação da família.",
      "beatification_title": "Beatificação",
      "beatification_p1": "No ano de 2003, o bispo da Diocese de Pelplin, Jan Bernard Szlaga, iniciou o processo de beatificação de 122 mártires poloneses que morreram durante a Segunda Guerra Mundial, incluindo apenas Józef e Wiktoria Ulma. Em novembro de 2016, o processo transcorrido na Arquidiocese de Przemyśl acerca do martírio de Józef e Wiktoria Ulma foi concluído e enviado para Pelplin, para que de lá seguisse à Congregação para a Causa dos Santos, no Vaticano.",
      "beatification_p2": "Em 20 de fevereiro de 2017, a congregação separou o processo da família dos demais mártires da Polônia e designou unicamente a Arquidiocese de Przemyśl para levar adiante a causa. Com isso, foram inclusos no processo os seis filhos do casal Ulma e a possibilidade do martírio do bebê nascituro. Em 17 de dezembro de 2022, o Papa Francisco reconheceu o martírio da família, motivado por ódio à fé.",
      "beatification_p3": "Em 15 de fevereiro de 2023, a Arquidiocese de Przemyśl divulgou que o pontífice escolheu o Cardeal Marcello Semeraro para o representar na cerimônia de beatificação, que ocorreu em Markowa no dia 10 de setembro de 2023. Na manhã do domingo, 10 de setembro, o Papa Francisco recordou o testemunho deixado pela família Ulma durante a oração do Angelus, na Praça de São Pedro:",
      "quote": "“Uma família inteira exterminada pelos nazistas em 24 de março de 1944 por dar refúgio para alguns judeus que estavam sendo perseguidos. Ao ódio e à violência que caracterizaram aquela época, eles opuseram o amor evangélico. Que essa família polonesa, que representou um raio de luz na escuridão da II Guerra Mundial, seja para todos nós um modelo a ser imitado no ímpeto do bem e no serviço a quem mais precisa.”",
      "p9": "Esta é a primeira vez que uma família inteira foi beatificada e que um nascituro recebeu o título de beato pela Igreja Católica. Durante a homilia da missa de beatificação da família Ulma, o Cardeal Semeraro destacou o valor da santidade conjugal e o testemunho cristão do nascituro Ulma, que \"sem nunca ter pronunciado uma palavra\", disse ele, \"hoje o pequeno Beato clama ao mundo moderno para acolher, amar e proteger a vida, especialmente a dos indefesos e marginalizados, desde o momento da concepção até à morte natural\".",
      "p10": "A família Ulma é comemorada liturgicamente no dia 7 de julho, data da união matrimonial de Józef e Wiktoria."
    }
  }
}
